1) Кнопка вставки блоков между блоками (автор Артём Азовцев)<br/>
2) Пользовательские настройки сеток (автор Игорь Смирнов)<br/>
3) Изменен шаблон сетки sprint.editor:blocks/templates/.default/_grid.php,<br/>
Теперь более гибко можно настраивать отображение блоков в сетке, вставлять произвольные блоки (автор Илья Смоляков)<br/>
4) Значения по умолчанию для пользовательских настроек (автор Андрей Бондарь)<br/>
5) Кнопка скрытия блоков в сетке <br/>
6) Отключено добавление колонок в сетку (по умолчанию)<br/>
