1) ƒобавлен конструктор составных блоков, позвол€ющий создавать новые блоки из существующих <br/>
2) ѕри физическом удалении блока, контент в стать€х не сотретс€, админка отобразит блок как неизвестный <br/>
3) ƒобавлена подсказка с названием файла блока <br/>
4) »справлено поведение параметра block_configs, замен€ющий значени€ по умолчанию, заданные в файлах config.json блоков<br/>
5) “екстовому блоку добавлена пользовательска€ настройка toolbar позвол€юща€ задавать кнопки форматировани€<br/>
5) ¬ консторе макетов добавлен€ возможность задавать название файла макета<br/>
6) ƒобавлен блок "—трока" textfield - обычное поле ввода, удобное дл€ конструктора блоков <br/>
7) ƒобавлена пользовательска€ настройка complex_settings позвол€юща€ задавать настройки вложенных блоков <br/>
8) ƒобавлен группа "—оставные блоки" в которых будут отображатьс€ блоки из конструктора составных блоков <br/>
