1) Поддержка vkvideo.ru в блоке "Видео" (предложил @Alexander70_19) <br/>
2) Исправлена ошибка с вырезанием эмоджи из контента (нашёл Artem)<br/>
3) Исправлена ошибка с формированием пути до картинки в облаке (обнаружил Max, @maxnbc) <br/>
4) Восстановлен блок "Характеристики" (напомнил Алекс Ньюман) <br/>
5) Ключ API для блока Yandex Карт подгружается из настроек модуля "Управление структурой" (реквест от Ruslan Aleev)<br/>
6) Медиабиблиотека, выбор элементов разных типов  (попросил SilentVampR)<br/>
7) Сортировка полей по названию в конструкторе составных блоков (програмировал Ruslan Aleev)<br/>
8) Пользовательские настройки табов блока аккордеон (предложил Евгений Корсунов)<br/>
