1) Копирование блоков между редакторами (автор Pavel Bazilevski) <br/>
2) Блок "Кнопка-ссылка" (автор Анна Бусловская) <br/>
3) Улучшено управление модульными сетками, удаление сеток с блоками <br/>
4) Перетаскивание блоков между редакторами на одной странице <br/>
5) Сss-классы модульных сеток перенесены в пользовательские настройки<br/>
6) Префиксы css-классов в публичных шаблонах заменены с ".c-" на ".sp-" чтобы было меньше возможных конфликтов<br/>
7) Файлы _script.js и _style.css теперь подключаются в _header.php чтобы можно было отключать их если это нужно<br/>
